{
"ovpn_file":[
  {   
  "id":0,
  "name":"王者荣耀",
  "star":"3",
  "developer":"深圳市腾讯计算机系统有限公司",
  "version":"V3.72.1.1",
  "icon":"001.png",
  "Information":"《王者荣耀》是腾讯第一5V5团队公平竞技手游，国民MOBA手游大作！5V5王者峡谷、公平对战、还原MOBA经典体验；契约之战、五军对决、边境突围等，带来花式作战乐趣！10秒实时跨区匹配，与好友开黑上分，向最强王者进击！多款英雄任凭选择，一血、五杀、超神，实力碾压，收割全场！敌军即将到达战场，王者召唤师快来集结好友，准备团战，就在《王者荣耀》！ "
  },
  {   
  "id":1,
  "name":"穿越火箭",
  "star":"2.7",
  "developer":"深圳市腾讯计算机系统有限公司",
  "version":"V1.0.230.530",
  "icon":"004.png",
  "Information":"《穿越火线：枪战王者》是腾讯游戏出品的CF正版第一人称射击手游，作为一款国民级竞技手游，游戏完美传承了PC端的品质和玩法，同时还针对手机端的操作特点，将3亿鼠标枪战梦想延续到手机上，好玩的手感，让玩家随时随地体验射击乐趣和竞技对抗的热血，好玩就要一起玩。 "
  },
  {   
  "id":2,
    "name":"哈利波特",
  "star":"3.5",
  "developer":"",
  "version":"V3.72.1.1",
  "icon":"003.png",
  "Information":"《哈利·波特》官方授权手游《哈利波特：魔法觉醒》，邀你重返霍格沃茨，书写属于你的魔法世界新篇章！"
  },
  {   
  "id":3,
    "name":"和平精英",
  "star":"2.4",
  "developer":"深圳市腾讯计算机系统有限公司",
  "version":"V1.17.5",
  "icon":"005.png",
  "Information":" 《和平精英》是腾讯光子工作室群自研打造的反恐军事竞赛体验手游。虚幻引擎4研发，次世代完美画质，视听感受；超大实景地图，打造指尖战场，全方面自由施展战术；百人同场竞技，真实弹道，完美的射击手感；好友一键组队，语音开黑；腾讯光子工作室群超过300人团队研发，给您带来一场震撼的竞技体验。"
  },
  {   
  "id":4,
    "name":"实况足球",
  "star":"3.3",
  "developer":"杭州网易雷火科技有限公司",
  "version":"V5.6.1",
  "icon":"002.png",
  "Information":"《实况足球》是KONAMI与网易合作推出的原版操控足球手游大作。在《实况足球》中"
  },
  {    
  "id":5,
   "name":"使命召唤",
  "star":"3.3",
  "developer":"深圳市腾讯计算机系统有限公司",
  "version":"V1.9.30",
  "icon":"",
  "Information":" 《使命召唤手游》是一款由动视和腾讯联合推出的大型多人在线第一人称射击类手游。游戏将以最高质量的视觉效果呈现游戏品质，高度还原使命召唤系列的经典玩法地图角色，并针对手机端的操作特点进行了适配与优化，让玩家们能更好地沉浸在爽快的射击体验中！"
  },
   {     
  "id":6,
  "name":"崩坏3",
  "star":"4.2",
  "developer":"米哈游科技（上海）有限公司",
  "version":"V5.5.0",
  "icon":"008.png",
  "Information":"《崩坏3》——点燃国创动作游戏之魂！3D全视角卡通渲染、无限可能的分支连招，酣畅淋漓的超强打击感……打造次世代动作游戏！扣人心弦的崩坏系列故事、沉浸感十足的关卡剧情、豪华的声优阵容，更会让你感受到前所未有的代入感。与个性鲜明的女武神们朝夕相处，她们的羁绊将会成为你战斗的力量！休伯利安号指挥系统已准备就绪，正在处理登录请求…校验完毕！全舰听令，防护栓解锁，下载引擎开始输送高浓度能量，登录倒计时10,9,8…从今天起，你就是我们的舰长了。请和我们一起，为世界上所有的美好而战吧！ "
  },
 {      
  "id":7,
  "name":"迷你世界",
  "star":"4.0",
  "developer":"深圳市迷你玩科技有限公司",
  "version":"V1.9.0",
  "icon":"010.png",
  "Information":"《《迷你世界》是一款高度自由的休闲益智型3D沙盒游戏，有着非常方便快捷的多人联机模式，只要有网络 就能和各个地方的小伙伴们一起玩，不只局限于局域网内的小伙伴哦！这里没有等级和规则限制，没有规 定的玩法，只有随心所欲的破坏和天马行空的创造！你可以成为牛掰的建筑大师！创建房屋、建筑、城堡、城市…可以过快乐的田园生活！种花草庄稼，养一 群可爱的动物…可尽享勇士荣耀！带领小伙伴前往地心挑战世界的黑暗领主…可以做迷你世界的创世神！ 制造火山、洪水、科技来改变世界…最后还可以把你的世界分享给其他小伙伴，供人膜拜，一起欢乐。"
  },
{    
  "id":8,
   "name":"航海王热血航线",
  "star":"3.6",
  "developer":"北京朝夕光年信息技术有限公司",
  "version":"V1.6.1",
  "icon":"009.png",
  "Information":"由中手游和朝夕光年联合出品的正版航海王3D动作手游《航海王热血航线》全平台现已上线，为玩家立体还原一个3D沉浸式航海王世界！收集强力伙伴，探索奇幻海域世界；原著主线剧情，和草帽团一起重走冒险之路；正版IP角色，收集船只成团出海寻找宝藏；进行3D即时战斗，挑战海兽采集挖宝；高精品质建模，体验立体还原沉浸式航海世界；公平PVP竞技场，全视角3D战斗热血即刻重燃！出发！“没有什么理由能阻止一个男人奔向大海！- 【全新正版】官方授权，全新高品质正版巨作！东映动画正版授权，团队里每个人都保持一颗赤热“IP匠心”！老海米们的情怀之作，不断细致打磨游戏的画面、玩法、设定……力求为玩家呈现出前所未有的高品质航海王IP巨作！- 【3D还原】高精建模，打造沉浸式航海世界还原度max，精细到每栋房屋，让玩家体验一个真实立体的航海王世界！完整海域地图场景、原版声优配音，仿佛裸眼穿越航海王世界，无论是阿拉巴斯坦的漫天黄沙，还是水七都的粼粼波涛，尽在航海王热血航线！- 【热血格斗】公平竞技，全视角战斗充满变数！「橡皮橡皮——乱枪打！」「火拳——炎帝！」我喜欢的角色怎能被动挨打，主动出击才是勇敢的海上战士！精心还原角色的每一个原著招牌技能及独特设定，释放技能，组合连招，在竞技场酣畅战斗，享受手操格斗爽感！伙伴们，来战斗啦！- ⁣【海域探索】开放探索，随机事件才是真冒险！航海王的伙伴当然要自由冒险！超大海域，纵情航行，翻越颠倒山，飞上天空岛，探秘深海监狱，挑战海兽采集挖宝，触发趣味彩蛋随机事件，奇幻航海冒险之旅等你来开启！看到那根晃动的指针了吗？那就是冒险的下一个目的地！- 【伙伴收集】主角登场，组建最强专属航海团！在这片海域上，没有人生来就是孤单一人！快来召集属于你的伙伴上船吧！原著角色和船只都可以被收集，乘坐梅利号和草帽团一起出航，登上莫比迪克号成为艾斯船长的航海士，还是成为巴洛克工作室的一员，都由你来决定！ "
  },
{    
  "id":9,
   "name":"巅峰战舰",
  "star":"3.6",
  "developer":"天津英雄互娱科技有限公司",
  "version":"V6.9.0",
  "icon":"006.png",
  "Information":" 次世代TPS海战手游《巅峰战舰》由英雄互娱近百人的全球化研发团队倾力打造，使用了Lightingmap以及Soft Particle等先进的模型处理技术力求画面更加精美。【10V10刺激对战】游戏内支持10V10真人实时对战，并提供手动与自动两种操作方式。【五大航母 百艘战舰互轰】游戏当前开放中苏美日英德6系百余艘巡洋，驱逐，战列，潜艇，航母5大舰种，可配合海潜空全面作战！更可以和好友来一场说开就开的刺激约战！"
  },
]
}
